<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'เกี่ยวกับเรา',
);
?>
<h2>เกี่ยวกับเรา</h2>
<p><FONT SIZE=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ยินดีต้อนรับทุกท่านเข้าสู่เว็บไซต์ <b style="color: blue;">Transport’s Schedule & Booking</b> 
ให้บริการค้นหาเที่ยวรถและจองตั๋วเดินทางออนไลน์ผ่านเว็บไซต์<br> 
ทำให้ท่านได้รับความสะดวกในการซื้อตั๋วเดินทางรถทัวร์เมื่อใช้บริการจากเว็บของเรา 
 ท่านสามารถเลือกเที่ยวรถได้ด้วยตนเอง จองได้รวดเร็ว <br>
 เพื่อการเดินทางที่สุดคุ้มและพบกับบริการที่ประทับใจ </FONT><br> <br>

<h3>ขั้นตอนการจองตั๋วรถทัวร์</h3>
<FONT SIZE=3>
1.&nbsp;&nbsp;เลือกเมนูจองตั๋วเดินทาง<br><br>
2.&nbsp;&nbsp;เลือก<b style="color: red;">เส้นทางการเดินทาง</b> แล้วคลิกปุ่ม <b style="color: red;">ค้นหาเที่ยวรถ</b><br><br>
3.&nbsp;&nbsp;เลือกเที่ยวรถที่จะเดินทาง แล้วคลิกปุ่ม <b style="color: red;">เลือก</b><br><br>
4.&nbsp;&nbsp;ระบบจะแสดงข้อมูล<b style="color: red;">การเดินทางของท่าน</b> และให้ดำเนินการ<b style="color: red;">กรอกข้อมูลผู้เดินทาง</b><br><br>
5.&nbsp;&nbsp;ให้ท่านโอนเงิน<b style="color: red;">ผ่านธนาคารตามเลขบัญชี</b><br><br>
6.&nbsp;&nbsp;ทำการ<b style="color: red;">แจ้งหลักฐานการโอนเงินผ่านเว็บไซด์</b><br><br>
7.&nbsp;&nbsp;วันเดินทางไปขึ้นรถให้ท่าน<b style="color: red;">นำหลักฐานการชำระเงิน</b>ไปแสดงเพื่อรับบัตรโดยสารจากผู้ให้บริการ อย่างน้อย 30 นาทีก่อนรถออก</FONT></p>
